const ggLongGanHua = [
  '只要對象換得快，沒有悲傷只有愛。',
  '世界上有幾十億人口，但你卻沒人口。',
  '知音難尋，一砲就行。',
  '不是對你沒感覺，是你沒開保時捷。',
  '不是不跟你回家，是你沒有開瑪莎。',
  '不是緣分輕易流逝，而是你沒有開賓士。',
  '我不是渣，我只是想讓女孩都有個家。',
  '妳問我這張照片像不像網美，我覺得有妳的風景就是完美。',
  '睡前山盟海誓，醒來請問妳是？',
  '我覺得我們可以浪漫一點，妳浪一點，我慢一點',
  '雖然妳名花有主，但我會移花接木。',
  '通往成功的路上真的很累，直到有個阿姨叫我寶貝。',
  '誰的心裡沒有故事，只是已學會了控制。',
];

const siQiGanHua = [
  '厝若要旺某要照三餐鞏',
  '厝若要興某要照三餐菁',
  '那束情人節花朵是滿額禮吧？',
];

const boWeiGanHua = [
  '很ㄘㄨㄚ喔',
  '不要說我有在5樓',
  '去旁邊烘乾',
  '幹廢物郭至宜',
  '幹廢物姜威廷',
  '5樓研析啊',
];

module.exports = { ggLongGanHua, siQiGanHua, boWeiGanHua };
